Repository: RRZE-Webteam/Design-Luna
Catalog: languages/*.po
Languages: de_de

source: Nothing Found
de_de: Nichts gefunden.

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
de_de: Leider wurden in diesem Archiv keine Artikel gefunden. Vielleicht hilft die Suche nach verwandten Themen.

source: Main Menu
de_de: Hauptnavigation

source: Target Menu
de_de: Zielgruppenmen&uuml;

source: Tech Menu (Contact, Imprint etc.)
de_de: Technische Navigation (Kontakt, Impressum etc.)

source: Articles of Category
de_de: Artikel der Kategorie

source: Search for
de_de: Suche nach

source: Articles tagged
de_de: Artikel mit Schlagwort

source: Articles by
de_de: Artikel von

source: Search Results for %s
de_de: Suchergebnisse f&uuml;r %s

source: Page %s
de_de: Seite %s

source: %s <span class="says">says on</span>
de_de: %s <span class="says">meinte am</span>

source: Comment is waiting for moderation.
de_de: Der Kommentar wartet auf die Freischaltung.

source: %1$s at %2$s
de_de: %1$s um %2$s

source: (Edit)
de_de: (Bearbeiten)

source: Published
de_de: Ver&ouml;ffentlicht am

source: <span class="meta-prep-author">by</span> %1$s
de_de: <span class="meta-prep-author">von</span> %1$s

source: Article by %s
de_de: Artikel von %s

source: No content
de_de: Kein Inhalt

source: Category Archives: %s
de_de: Kategorie-Archiv: %s

source: Tag Archives: %s
de_de: Tag-Archiv: %s

source: Nothing found
de_de: Nichts gefunden.

source: Home
de_de: Startseite

source: Back to Home page
de_de: Zur&uuml;ck zur Startseite

source: Faculties
de_de: Fakultaeten

source: Faculty of Humanities, Social Sciences, and Theology
de_de: Philosophische Fakult&auml;t und Fachbereich Theologie

source: Faculty of Business, Economics, and Law
de_de: Rechts- und Wirtschaftswissenschaftliche Fakult&auml;t

source: Faculty of Sciences
de_de: Naturwissenschaftliche Fakult&auml;t

source: Faculty of Engineering
de_de: Technische Fakult&auml;t

source: Regional Computing Centre Erlangen
de_de: Regionales Rechenzentrum Erlangen

source: Service Desk
de_de: Service-Theke

source: Information Centre City
de_de: Informationszentrum Innenstadt

source: Information Centre Nuremberg
de_de: Informationszentrum N&uuml;rnberg

source: Information Centre Halbmondstrasse
de_de: Informationszentrum Halbmondstra&szlig;e

source: News
de_de: Aktuelle Meldungen

source: Parent Item:
de_de: Elternelement:

# gallery category slug
source: gallery
de_de: galerie

source: Permalink to %s
de_de: Permalink zu %s

source: 1 Comment
de_de: 1 Kommentar

source: Pages:
de_de: Seiten:

source: Comment navigation
de_de: Kommentar-Navigation

source: &larr; Older Comments
de_de: &larr; &Auml;ltere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Das Kommentieren dieses Artikels ist nicht (mehr) m&ouml;glich.

source: Comments
de_de: Kommentare

source: One Comment about %2$s
de_de: Ein Kommentar zu %2$s

source: Leave a comment
de_de: Hinterlassen Sie einen Kommentar

source: % Comments
de_de: % Kommentare

source: Edit
de_de: Bearbeiten

source: &larr; Older Posts
de_de: &larr; &Auml;ltere Beitr&auml;ge

source: Newer Posts &rarr;
de_de: Neuere Beitr&auml;ge &rarr;

# Post Type General Name
source: Events
de_de: Veranstaltungen

# Post Type Singular Name
source: Event
de_de: Veranstaltung

source: Events
de_de: Veranstaltungen

source: All Events
de_de: Alle Veranstaltungen

source: View Event
de_de: Veranstaltung ansehen

source: New Event
de_de: Neue Veranstaltung

source: New
de_de: Neu

source: Update
de_de: Aktualisieren

source: Search Event
de_de: Veranstaltung suchen

source: Event not found
de_de: Veranstaltung nicht gefunden

source: Event not found in recycle bin
de_de: Veranstaltung nicht im Papierkorb gefunden

source: event
de_de: veranstaltung

source: Add and edit event information
de_de: Veranstaltungsinformationen erstellen und verwalten

source: Event information updated.
de_de: Veranstaltung aktualisiert

source: Event information updated.
de_de: Veranstaltung aktualisiert.

source: Event information deleted.
de_de: Veranstaltung gel&ouml;scht

source: Event information published.
de_de: Veranstaltung ver&ouml;ffentlicht.

source: Event information saved.
de_de: Veranstaltung wurde gespeichert

# Post Type General Name
source: Speakers
de_de: Referenten

# Post Type Singular Name
source: Speaker
de_de: Referent

source: Speakers
de_de: Referenten

source: All Speakers
de_de: Alle Referenten

source: View Speaker
de_de: Referenten ansehen

source: New Speaker
de_de: Neuer Referent

source: Search Speaker
de_de: Referenten suchen

source: Speaker not found
de_de: Referent nicht gefunden.

source: Speaker not found in recycle bin
de_de: Referent nicht im Papierkorb gefunden.

source: speaker
de_de: referent

source: Add and edit speaker information
de_de: Informationen zum Referenten anlegen und bearbeiten.

source: Speaker description
de_de: Informationen zum Referenten

source: Speaker information updated.
de_de: Referent wurde aktualisiert.

source: Speaker information updated.
de_de: Referent wurde aktualisiert.

source: Speaker information deleted.
de_de: Referent gel&ouml;scht.

source: Speaker information published.
de_de: Referent wurde ver&ouml;ffentlicht.

source: Speaker information saved.
de_de: Referent wurde gespeichert.

source: Event Information
de_de: Veranstaltungs-Informationen

source: Please select...
de_de: Bitte w&auml;hlen...

source: Date
de_de: Datum

# Addition to select list option on registration form
source: WAITING LIST
de_de: WARTELISTE

source: <br> Categories: %1$s <br>Tags: %2$s
de_de: <br> Kategorien: %1$s <br>Schlagwörter: %2$s

source: about %1$s.
de_de: unter %1$s.

source: Categories:
de_de: Kategorien:

source: Sticky
de_de: Oben gehalten

source: Share on Facebook
de_de: Auf Facebook teilen

source: Share on Twitter
de_de: Auf Twitter teilen

source: Show Logo in Header Area
de_de: Logo im Header anzeigen

source: Share Icons in Post Header
de_de: &quot;Teilen&quot;-Icon f&uuml;r einzelne Beitr&auml;ge anzeigen

source: Show
de_de: Anzeigen

source: Show social media share buttons in the header of each post
de_de: &quot;Teilen&quot;-Icon f&uuml;r einzelne Beitr&auml;ge anzeigen

source: Show "Share on Facebook" icon.
de_de: &quot;Auf Facebook teilen&quot;-Icon anzeigen

source: Show "Share on Twitter" icon.
de_de: &quot;Auf Twitter teilen&quot;-Icon anzeigen

source: Your Twitter user name. Appears appended to Tweet text as via @username. The Twitter account may appear in a list of recommended accounts to follow.
de_de: Ihr Twitter Benutzername. Erscheint hinter dem Tweet-Text als &quot;via @username&quot;. Dadurch kann Ihr Twitter-Account in der Liste der zum folgen empfohlenen Accounts angezeigt werden.

source: Follow Icons in Sidebar
de_de: &quot;Folgen&quot;-Icons in der Sidebar

source: Show social media link icons on top of the sidebar
de_de: Social-Media-Linkicons oben rechts in der Sidebar anzeigen

source: Upload Logo
de_de: Logo hochladen

source: Upload or choose a logo image
de_de: Logo hochladen oder ausw&auml;hlen.

source: Show second sidebar
de_de: Rechte Sidebar anzeigen

source: Additional Info
de_de: Zusatzinfo

source: Show additional info area
de_de: Zusatzinfo anzeigen

source: Add link icons
de_de: Automatische Linkicons aktivieren

source: Show event date in header
de_de: Datum der Veranstaltung im Header anzeigen

source: Location
de_de: Ort

source: Show event location in header
de_de: Ort der Veranstaltung im Header anzeigen

source: Home page name
de_de: Name Startseite

source: Name of the home page for breadcrumb navigation
de_de: Name der Startseite f&uuml;r die Brotkr&uuml;melnavigation

source: Show authors
de_de: Autoren anzeigen

source: Show link to authors in articles
de_de: Bei der Anzeige von Artikeln den Autoren anzeigen und verlinken.

source: Show&nbsp;Buttons
de_de: Buttons&nbsp;anzeigen

source: Display custom buttons on top of the second sidebar
de_de: Rechts oberhalb der Sidebar Buttons anzeigen

source: First&nbsp;Button
de_de: 1.&nbsp;Button

source: Target URL
de_de: Ziel-URL

source: Button label
de_de: Button-Text

source: Color
de_de: Farbe

source: Button background color
de_de: Hintergrundfarbe des Buttons

source: Grey
de_de: grau

source: Yellow
de_de: gelb

source: Green
de_de: gr&uuml;n

source: Blue
de_de: blau

source: Second&nbsp;Button
de_de: Zweiter&nbsp;Button

source: Home page settings
de_de: Einstellungen f&uuml;r die Darstellung der Beitr&auml;ge auf der Startseite

source: Title text length
de_de: Titel: Textl&auml;nge

source: Maximum title length (number of characters)
de_de: Maximale Textl&auml;nge des Titels im Teaser (Anzahl Zeichen)

source: Title words
de_de: Titel: Wortzahl

source: Maximum number of words in title (limited by the title text length)
de_de: Maximale Zahl der Worte im Titel; die maximale Textl&auml;nge begrenzt diesen Wert jedoch.

source: Full width articles
de_de: Beitr&auml;ge &uuml;ber ganze Breite

source: Count
de_de: Anzahl

source: Number of articles displayed in full width
de_de: Zahl der Beitr&auml;ge, die &uuml;ber die gesamte Inhaltsbreite gehen

source: Teaser length
de_de: L&auml;nge des Teasertextes (Artikelauszug)

source: Maximum teaser length on home page
de_de: Maximale Textl&auml;nge f&uuml;r Artikelausz&uuml;ge auf der Startseite

source: Order: Article image, first image, first video, default image
de_de: Reihenfolge: Artikelbild, erstes Bild, erstes Video oder Ersatzbild zeigen

source: Order: First image, article image, first video, default image
de_de: Reihenfolge: Erstes Bild, Artikelbild, erstes Video oder Ersatzbild zeigen

source: Order: First video, article image, first image, default image
de_de: Reihenfolge: Erstes Video, Artikelbild, erstes Bild oder Ersatzbild zeigen

source: Order: First video, first image, article image, default image
de_de: Reihenfolge: Erstes Video, erstes Bild, Artikelbild oder Ersatzbild zeigen

source: No image
de_de: Kein Bild anzeigen

source: Half width articles
de_de: Beitr&auml;ge &uuml;ber halbe Seitenbreite

source: Number of articles displayed in half width
de_de: Zahl der Beitr&auml;ge, die in Spalten mit je zwei Beitr&auml;gen nebeneinander, angezeigt werden

source: Maximum teaser length (half width articles)
de_de: Maximale Textl&auml;nge f&uuml;r Artikelausz&uuml;ge (Bei Beitr&auml;gen &uuml;ber halbe Breite)

source: Index pages
de_de: Indexseiten

source: Archive page settings (category, tag, date, author etc)
de_de: Einstellungen f&uuml;r Indexseiten (Beitr&auml;ge mit bestimmten Kategorien, Tags, Datum, Autor etc.)

source: Maximum teaser length (full width articles)
de_de: Maximale Textl&auml;nge f&uuml;r Artikelausz&uuml;ge (Bei Beitr&auml;gen &uuml;ber ganze Breite).

source: Floating Text
de_de: Flie&szlig;ender Text

source: Text floating around the image
de_de: Text umflie&szlig;t das Bild

source: Event label
de_de: Bezeichnung Veranstaltung

source: Denotation of the events (e.g. Workshop, Course, Conference etc)
de_de: Beschriftung der Einzelveranstaltungen (z.B. Seminar, Vortrag etc.)

source: Event
de_de: Veranstaltung

source: Speaker label
de_de: Bezeichnung Referent

source: Denotation of the speakers (e.g. lecturer, speaker, contributor etc)
de_de: Beschriftung der Referenten (z.B. Referent, Dozent, Seminarleiter etc.)

source: Speaker
de_de: Referent

source: Code label
de_de: Bezeichnung Kurzcode

source: Label
de_de: Bezeichnung

source: Denotation of the event code (e.g. Course Nr, ID etc)
de_de: Beschriftung des Kurzcodes der Veranstaltung (z.B. Seminar-Nr., ID etc.)

source: Fields displayed in event overview table
de_de: Felder in der tabellarischen<br />Veranstaltungs&uuml;bersicht

source: Show event date
de_de: Datum der Veranstaltung anzeigen

source: Start time
de_de: Zeit (Beginn)

source: Show start time of the event
de_de: Uhrzeit: Beginn der Veranstaltung anzeigen

source: End time
de_de: Zeit (Ende)

source: Show end time of the event
de_de: Uhrzeit: Ende der Veranstaltung anzeigen

source: Show event location
de_de: Ort der Veranstaltung anzeigen

source: Show the speaker&rsquo;s name linked to his single page
de_de: Name des Referenten anzeigen (verlinkt mit der Detailseite des Referenten)

source: Code
de_de: Kurzcode

source: Show event code
de_de: Kurzcode der Veranstaltung anzeigen

source: Max. number of participants
de_de: Max. Teilnehmerzahl

source: Show max. number of participants
de_de: Maximale Teilnehmerzahl anzeigen

source: Places available
de_de: Verf&uuml;gbare Pl&auml;tze

source: Show number of places available
de_de: Anzahl der verf&uuml;gbaren Pl&auml;tze anzeigen

source: Registration form
de_de: Anmeldeformular

source: Registration button
de_de: Anmeldebutton

source: Show registration button on single event view
de_de: Unter jeder Einzelveranstaltung einen Link zur Anmeldeseite anzeigen

source: Registration page
de_de: Anmeldeseite

source: Relative path to the registration page
de_de: Relativer Pfad zur Anmeldeseite

source: Save
de_de: Speichern

source: Save registrations in a CSV file (can be viewed and edited in any spreadsheet program).
de_de: Anmeldungen in CSV-Datei speichern (kann in Tabellenkalkulation weiterverarbeitet werden).

source: File name for export
de_de: Dateiname f&uuml;r Export

source: Date line
de_de: Datumszeile

source: Show article date with the teaser
de_de: Datum des Beitrags vor dem Text anzeigen

source: Teaser image
de_de: Bild

source: Show featured image, first image or first video in article as teaser image.
de_de: Links des Textauszuges das Datum, das Artikelbild, ein Bild des Artikels oder ein verlinktes Video anzeigen; Abh&auml;ngig vom Inhalt des Artikels.

source: Faculty of Medicine
de_de: Medizinische Fakult&auml;t

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es konnten keine Artikel gefunden werden. Vielleicht hilft die Suchfunktion weiter?

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
de_de: Es konnten keine Seiten oder Artikel gefunden werden, die zu der Sucheingabe passen. Bitte versuchen Sie es nochmal mit einer anderen Suche.

source: Register online
de_de: Zur Anmeldung

source: Start
de_de: Beginn

source: End
de_de: Ende

source: Participants
de_de: Teilnehmer

source: No event information found.
de_de: Es konnten keine Eventinformationen gefunden werden.

source: Home Page
de_de: Startseite

source: registration
de_de: anmeldung

source: my-event
de_de: meine-veranstaltung

source: Time - from
de_de: Zeit – von

source: to
de_de: bis

source: Offer waiting list for fully booked events
de_de: Warteliste, wenn ausgebucht

source: Enter URL for video (FAU Video portal): &quot;http://...&quot;
de_de: Geben Sie hier die Webadresse (URL) ein, die zur Aufzeichnung (Videportal) f&uuml;hrt (&quot;http://...&quot;)

source: Enter URL to event presentation slides: &quot;http://...&quot;
de_de: Geben Sie hier die Webadresse (URL) ein, die zu Eventfolien zeigt (&quot;http://...&quot;)

source: Available
de_de: Verf&uuml;gbar

source: Luna Theme Options
de_de: Luna Theme-Optionen

source: Settings
de_de: Einstellungen

source: Options saved
de_de: Optionen wurden gespeichert.

source: Options not set
de_de: Optionen nicht definiert

source: Save Options
de_de: Optionen speichern

source: Your email address will not be published. Required fields are highlighted:
de_de: Ihre E-Mail-Adresse wird nicht ver&ouml;ffentlicht. Pflichtfelder sind markiert:

source: Area below the first sidebar menu
de_de: Bereich unterhalb des Men&uuml;s links

source: Second sidebar
de_de: Rechte Sidebar

source: Content Info
de_de: Inhaltsinfo

source: Fixed content above the main content
de_de: Feststehender Inhalt vor den eigentlichen Content

source: Additional info in footer area
de_de: Zusatzinfo im Footer

source: Link list with RRZE and FAU web services
de_de: Linkliste mit verschiedenen Webangeboten des RRZE und der FAU

source: Choose Area
de_de: Bereich ausw&auml;hlen

source: Add a linked logo or banner
de_de: Logo- oder Bannerlink hinzuf&uuml;gen

source: Title:
de_de: Titel:

source: Target URL:
de_de: Ziel-URL:

source: Image URL:
de_de: Bild-URL:

source: Upload / Choose
de_de: Hochladen/Ausw&auml;hlen

source: Add a URL to the image or use the mediathek to upload or choose an image.
de_de: Geben Sie eine URL zu einem Bild ein oder verwenden Sie die Mediathek um es hochzuladen oder um ein vorhandenes Bild auszuw&auml;hlen.

source: Use slider for content types (e.g. articles, events or speakers). See Help panel.
de_de: Slider für Inhaltselemente (z.B. Veranstaltungen oder Referenten) verwenden (siehe Hilfe-Panel)

source: FAU Link List
de_de: FAU-Linkliste

source: This gallery contains <a %1$s>%2$s Fotos</a>.
de_de: Diese Galerie enth&auml;lt <a %1$s>%2$s photos</a>.

source: Show gallery articles
de_de: Zeige Artikel aus der Galerie

source: More galleries
de_de: Mehr Bildergalerien

source: Alternatively you may use one of the following links.
de_de: Alternativ verwenden Sie einen der folgenden Links.

source: Monthly Archives
de_de: Archiv nach Monaten

source: Tag Archives
de_de: Artikel nach Schlagworten

source: Category List
de_de: &Uuml;bersicht aller Kategorien

source: Related Articles:
de_de: Weitere Artikel in diesem Themenkreis:
